[
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-style-settings",
  "remember-cursor-position",
  "obsidian-paste-image-rename",
  "nldates-obsidian",
  "homepage",
  "calendar",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "terminal",
  "obsidian-importer",
  "table-editor-obsidian"
]